const price = {

  'kuzovnoj_remont': `<h3>Кузовной ремонт</h3>
    <table>
      <thead><tr><th>Название работ</th><th>Комментарий</th><th>Цена</th></tr></thead>

      <tbody>
      <tr><td rowspan="3">1.1 Стапельные работы</td><td>цена от</td><td>5000</td></tr>
      <tr><td>акция первое обращение</td><td>4800</td></tr>
      <tr><td>поместить на стапель</td><td>300</td></tr>

      <tr><td>1.2 Сварочные работы</td><td>цена от</td><td>500</td></tr>

      <tr><td rowspan="2">1.3 Установка стекол</td><td>замена лобового/ заднего стекла</td><td>3300</td></tr>
      <tr><td>замена бокового стекла</td><td>1500</td></tr>

      <tr><td rowspan="2">1.4 Лонжерон</td><td>замена</td><td>20000</td></tr>
      <tr><td>ремонт</td><td>3000</td></tr>

      <tr><td rowspan="2">1.5 Крыло</td><td>замена заднего крыла</td><td>15000</td></tr>
      <tr><td>замена переднего крыла</td><td>1500</td></tr>

      <tr><td>1.6 Ремонт бампера</td><td>цена от</td><td>1000</td></tr>

      <tr><td>1.7 Ремонт вмятин</td><td>цена от</td><td>500</td></tr>

      <tr><td>1.8 Ремонт порогов</td><td>одна сторона</td><td>7500</td></tr>

      <tr><td colspan="2">1.9 Замена крыши</td><td>20000</td></tr>

      <tr><td colspan="2">1.10 Замена передней панели</td><td>5000</td></tr>
      </tbody>
    </table>
  `,

  'pokraska_avto': `<h3>Покраска авто</h3>
    <table>
      <thead><tr><th>Название работ</th><th>Комментарий</th><th>Цена</th></tr></thead>

      <tbody>
      <tr><td rowspan="2">Покраска элемента</td><td>цена от</td><td>3500</td></tr>
      <tr><td>акция новый клиент (заказ от двух элементов)</td><td>3300</td></tr>

      <tr><td>Полная покраска</td><td>цена от</td><td>55000</td></tr>

      <tr><td>Полировка элемента</td><td>цена от</td><td>500</td></tr>

      <tr><td>Полная полировка</td><td>цена от</td><td>7000</td></tr>

      </tbody>
    </table>
  `,

  'slesarnye_raboty': `<h3>Покраска авто</h3>
    <table>
      <thead><tr><th>Название работ</th><th>Комментарий</th><th>Цена</th></tr></thead>

      <tbody>
      <tr>
        <td>Кап Ремонт Двигателя</td>
        <td>
          <ul>
            <li>демонтаж и установка двигателя;</li>
            <li>замена сальников клапанов, прокладок;</li>
            <li>замена поршней и поршневых колец;</li>
            <li>при необходимости расточка блока цилиндров.</li>
            <li>Ремонт ГБЦ</li>
            <li>Замена свечей зажигания</li>
            <li>Проверка меток ГРМ</li>
            <li>Замена ГРМ</li>
            <li>Замена приводных ремней</li>
            <li>Проверка компрессии</li>
            <li>Капитальный ремонт двигателя</li>
            <li>Замена масла</li>
            <li>Экспресс замена масла</li>
            <li>Ремонт дизельных двигателей</li>
            <li>Ремонт турбокомпрессоров</li>
            <li>Замена масляного фильтра</li>
            <li>Замена воздушного фильтра</li>
            <li>Замена цилиндро-поршневой группы</li>
            <li>Переборка мотора</li>
          </ul>
        </td>
        <td>50000</td>
      </tr>

      <tr><td rowspan="5">Трансмиссия</td><td>мелкий ремонт</td><td>800</td></tr>
      <tr><td>замена сцепления</td><td>5000</td></tr>
      <tr><td>замена шруса</td><td>900</td></tr>
      <tr><td>замена МКПП</td><td>5000</td></tr>
      <tr><td>замена АКПП</td><td>6500</td></tr>

      <tr><td rowspan="2">Подвеска</td><td>цена от</td><td>800</td></tr>
      <tr><td>замена подшипника</td><td>2000</td></tr>

      <tr><td rowspan="3">Рулевое управление</td><td>цена от</td><td>700</td></tr>
      <tr><td>замена рулевой рейки без снятия подрамника</td><td>3000</td></tr>
      <tr><td>замена Рулевой рейки</td><td>0</td></tr>
      </tbody>
    </table>
  `,

  'avtoelektrika': `<h3>Автоэлектрика</h3>
    <table>
      <thead><tr><th>Название работ</th><th>Комментарий</th><th>Цена</th></tr></thead>

      <tbody>
      <tr><td>замена АКБ</td><td></td><td>500</td></tr>

      <tr><td>ремонт автопроводки</td><td></td><td>3000 час</td></tr>

      <tr><td>установка GPS  маяка</td><td></td><td>1500</td></tr>

      </tbody>
    </table>
  `,

  'zapchasti': `<h3>Запчасти</h3>
    <table>
      <thead><tr><th>Название работ</th><th>Комментарий</th><th>Цена</th></tr></thead>

      <tbody>
      <tr><td>Заказ запчастей</td><td>Заказ по предоплате</td><td>0</td></tr>

      <tr><td>Доставка запчастей</td><td>Доставка запчастей в сервис бесплатно</td><td>0</td></tr>
      </tbody>
    </table>
  `
};

export default price
